
/* Class = "NSWindow"; title = "Studio Presets Manager"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Stüdyo Ön Ayar Yöneticisi";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "KPz-VH-ML0"; */
"KPz-VH-ML0.title" = "Yeniden Adlandır";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "LYK-dK-Igd"; */
"LYK-dK-Igd.title" = "Kapat";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "Wre-B3-Zlx"; */
"Wre-B3-Zlx.title" = "Sil";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YPA-BD-b3G"; */
"YPA-BD-b3G.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "cLf-5a-WQh"; */
"cLf-5a-WQh.title" = "Uygula";
